{
    "version": "https://jsonfeed.org/version/1",
    "title": "demo",
    "description": "",
    "home_page_url": "https://tarickkhan.github.io/demo",
    "feed_url": "https://tarickkhan.github.io/demo/feed.json",
    "user_comment": "",
    "icon": "https://tarickkhan.github.io/demo/media/website/Lokmot.com-lokmt-niuj.png",
    "author": {
        "name": "demo"
    },
    "items": [
        {
            "id": "https://tarickkhan.github.io/demo/sinemaa-hl-baancaate-shaakib-khaaner-chbi-laagbe/",
            "url": "https://tarickkhan.github.io/demo/sinemaa-hl-baancaate-shaakib-khaaner-chbi-laagbe/",
            "title": "সিনেমা হল বাঁচাতে শাকিব খানের ছবি লাগবে",
            "summary": " 'সিনেমা হল বাঁচাতে হলে যত যাই বলেন শাকিব খানের ছবি লাগবে, না হলে সিনেমা হল বাঁচানো যাবে না। একমাত্র&hellip;",
            "content_html": "\n    <figure class=\"post__image post__image--center\">\n      <img loading=\"lazy\" src=\"\" data-is-external-image=\"true\"  height=\"483\" width=\"800\" alt=\"\" />\n      \n    </figure>\n\n  <p>\n    'সিনেমা হল বাঁচাতে হলে যত যাই বলেন শাকিব খানের ছবি লাগবে, না হলে সিনেমা হল বাঁচানো যাবে না। একমাত্র শাকিব খানই আছে যার ছবি মানুষজন, আমাদের হলে লোক হয়, তাছাড়া লোক হয় না। আমাদের হলের স্টাফ ১৪ জনের এখন এই যে প্রতি শো'তে ৪-৫ জন লোক হয় এটা দিয়ে খরচ কিভাবে উঠাই?'\n<br>\n<br>কথাগুলো বলছিলেন উত্তরবঙ্গের বৃহৎ প্রেক্ষাগৃহ জয়পুরহাটে অবস্থিত পৃথিবী সিনেমা হলের মালিক এস এম সুমন। বুধবার বিকেলে কালের কণ্ঠের সঙ্গে আলাপকালে এভাবেই করোনা পরবর্তী সিনেমা হলের দর্শক উপস্থিতি প্রসঙ্গে বলছিলেন। সুমনরা তিন ভাই সমন্বিত ভাবে এই সিনেমা হল ব্যবসা করছেন। এছাড়াও শহরের নাজমা সিনেমা হলটিও তারা ভাড়া নিয়ে পরিচালনা করে থাকেন।\n<br>\n<br>করোনার কারণে বন্ধের প্রায় সাত মাস পর খুলেছে দেশের প্রেক্ষাগৃহগুলো। অর্ধেক আসন খালি রাখা এবং স্বাস্থ্যবিধি মেনে ১৬ অক্টোবর থেকে প্রেক্ষাগৃহগুলোতে সিনেমা দেখানোর অনুমতি দিয়েছে তথ্য মন্ত্রণালয়। \n<br>\n<br>সুমন বলেন, 'আসলে সিনেমা হল চালাতে হলে সেভাবেই চালাতে হবে, আমাদের উচিৎ হয়নি সিনেমা হল খোলা। শাকিব খানের নতুন ছবি এলে সিনেমা হল চলতো। এখন মনে হচ্ছে হল খুলে ভুল করছি। আশা করছি শিগগির শাকিব খানের ছবি আমরা হলে চালাতে পারবো, ঢাকার যারা সংশ্লিষ্ট রয়েছেন তারা হল বাঁচানোর জন্য হলেও শাকিবের ছবি মুক্তি দেবেন।'\n<br>\n<br>নতুন ছবি মুক্তি না পাওয়ার বিষয়ে  বাংলাদেশ চলচ্চিত্র প্রযোজক পরিবেশক সমিতির সভাপতি খোরশেদ আলম খসরু কালের কণ্ঠকে বলেন, সিনেমা হল খোলার শুরু থেকেই চলচ্চিত্র ইন্ডাস্ট্রিকে গতিশীল করার উপায় ছিল। প্রয়োজন ছিল প্রযোজক সমিতি, হল মালিক সমিতি ও সরকারকে নিয়ে একটি ত্রিপক্ষীয় মিটিং। নতুন নিয়ম অনুযায়ী অর্ধেকসংখ্যক আসন পূর্ণ করে সিনেমা হলগুলো চলবে। এতে করে যদি কোনো নতুন সিনেমা মুক্তি দেওয়া হয়, তাহলে তার রেন্টাল উঠবে না। হল মালিক উঠাতে পারবেন না খরচ, প্রযোজক উঠাতে পারবেন না তার লগ্নি। যার ফলে নতুন ছবি মুক্তি দিতে রাজি নন প্রযোজকরা।\n<br><br>এ সমস্যা থেকে পরিত্রাণের উপায়ও বাতলে দিলেন বাংলাদেশের চলচ্চিত্র ইন্ডাস্ট্রির এই নেতা। তিনি বলেন, 'ত্রিপক্ষীয় মিটিংয়ের মাধ্যমে চলচ্চিত্র ইন্ডাস্ট্রিকে গতিশীল করা সম্ভব। যেহেতু অর্ধেক আসনে সিনেমা হলগুলো চলবে, সেহেতু বাকি অর্ধেক আসনের ভর্তুকি বা প্রণোদনা সরকারকে দিতে হবে। এতে করে নতুন নতুন ছবি প্রযোজকরা মুক্তি দিতে এগিয়ে আসবেন।'\n  </p>\n\n  <p>\n    \n  </p>",
            "image": "https://tarickkhan.github.io/demo/media/posts/2/172202shakib_khan_bmdb_image-2.jpg",
            "author": {
                "name": "demo"
            },
            "tags": [
                   "খেলা"
            ],
            "date_published": "2020-10-21T23:36:25-07:00",
            "date_modified": "2020-10-21T23:38:54-07:00"
        },
        {
            "id": "https://tarickkhan.github.io/demo/sbaaike-maask-praar-anurodh/",
            "url": "https://tarickkhan.github.io/demo/sbaaike-maask-praar-anurodh/",
            "title": "সবাইকে মাস্ক পরার আহ্বান প্রধানমন্ত্রীর",
            "summary": "করোনাভাইরাসের সংক্রমণ রোধে আবারও সবাইকে মাস্ক পরার আহ্বান জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা। আজ সোমবার মন্ত্রিসভার বৈঠকে অনির্ধারিত আলোচনায় কোভিড-১৯ পরিস্থিতি&hellip;",
            "content_html": "<div>\n<div id=\"8ed2b425-8fc3-4f07-a280-81babe006b4a\">\n<div class=\"story-card-m__wrapper__ounrk story-card-m__bn-wrapper__OgEBK\">\n<div class=\"  bn-story-element\">\n<div class=\"story-element story-element-text\">\n<div>\n<p>করোনাভাইরাসের সংক্রমণ রোধে আবারও সবাইকে মাস্ক পরার আহ্বান জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা। আজ সোমবার মন্ত্রিসভার বৈঠকে অনির্ধারিত আলোচনায় কোভিড-১৯ পরিস্থিতি নিয়ে আলোচনা হয়। সেখানেই প্রধানমন্ত্রী এই নির্দেশ দেন।</p>\n<p>বৈঠক শেষে সচিবালয়ে সংবাদ সম্মেলনে প্রধানমন্ত্রীর এই নির্দেশের কথা জানান মন্ত্রিপরিষদ সচিব খন্দকার আনোয়ারুল ইসলাম। তিনি বলেন, ইউরোপ ও আমেরিকায় আবারও করোনাভাইরাসে প্রাদুর্ভাব ব্যাপকভাবে দেখা দিয়েছে। এ জন্য প্রধানমন্ত্রী এ বিষয়ে বিশেষভাবে নজর দিতে বলেছেন। তিনি বলেছেন, সবাই যেন মাস্ক পরেন।</p>\n<p>কারণ, অনেকের মধ্যে এ বিষয়ে নমনীয়তা (রিলাক্স) দেখা যাচ্ছে। তাই এটা যেন বাস্তবায়ন করা হয়।</p>\n</div>\n</div>\n</div>\n</div>\n<div class=\"print-adslot storyContent-m__adslot__1CIfJ storyContent-m__adslot-300x250__1-Kzp\">\n<div class=\"storyContent-m__advertising__rJT0S\"> </div>\n</div>\n</div>\n<div id=\"9cd9b083-8f9a-4381-8738-32e9b0ffda8f\">\n<div class=\"story-card-m__wrapper__ounrk story-card-m__bn-wrapper__OgEBK\">\n<div class=\"  bn-story-element\">\n<div class=\"story-element story-element-text\">\n<div>\n<p>প্রশ্নের জবাবে মন্ত্রিপরিষদ সচিব বলেন, গতকাল বিভাগীয় কমিশনারদের সভাতেও এ নিয়ে আলোচনা হয়েছে। এ বিষয়ে আইনের প্রয়োগ প্রয়োজন হলে সেটাও করা হবে।</p>\n<p>বৈঠকে মন্ত্রিসভার সিদ্ধান্ত গ্রহণের বাস্তবায়ন অগ্রগতি প্রতিবেদন তুলে ধরা হয়। এতে বলা হয়, বর্তমান সরকার ক্ষমতায় আসার পর ২০১৯ সালের জানুয়ারি থেকে গত সেপ্টেম্বর পর্যন্ত মোট ৪২৭টি সিদ্ধান্ত গৃহীত হয়েছে। এর মধ্যে বাস্তবায়ন হয়েছে ৩৫৪টি। বাস্তবায়নের হার ৮২ দশমিক ৯০ শতাংশ। তবে করোনা পরিস্থিতির কারণে গত বছরের তুলনায় এ বছরের গৃহীত সিদ্ধান্ত বাস্তবায়নের হার কম। গত বছরের বাস্তবায়নের হার ছিল ৯২ দশমিক ২৫ শতাংশ। আর এ বছরের জানুয়ারি থেকে গত সেপ্টেম্বর পর্যন্ত নেওয়া সিদ্ধান্তের বাস্তবায়নের হার ৬৮ দশমিক ৬৪ শতাংশ। এ ছাড়া বৈঠকে এয়ার সার্ভিস বিষয়ে বাংলাদেশের সঙ্গে অস্ট্রিয়া সরকারের সঙ্গে চুক্তি সইয়ের জন্য একটি চুক্তির খসড়া অনুমোদন দিয়েছে মন্ত্রিসভা।</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<div class=\"print-tags storyContent-m__tags__3Brg7 storyContent-m__wrapper__1b1N3\"> </div>",
            "image": "https://tarickkhan.github.io/demo/media/posts/1/Untitled_4-2.webp",
            "author": {
                "name": "demo"
            },
            "tags": [
            ],
            "date_published": "2020-10-19T04:01:40-07:00",
            "date_modified": "2020-10-19T04:06:56-07:00"
        }
    ]
}
